export const BAL_VARG_CATEGORIES = [
  "वर्णमाला ज्ञान",
  "वर्तनी ज्ञान",
  "मात्राबोध",
  "वर्ण विच्छेद",
  "संयुक्ताक्षर वर्ण-विच्छेद",
  "शब्दकोश अभ्यास",
  "शब्दावली ज्ञान",
  "संख्या ज्ञान",
  "पर्यायवाची ज्ञान",
  "विलोम शब्द",
  "कर्ता-क्रिया अभ्यास",
  "सर्वनाम-क्रिया अभ्यास",
  "पुरुष-वचन अभ्यास",
  "अव्यय अभ्यास",
  "लिंग अभ्यास",
  "शब्दरूप अभ्यास",
  "धातुरूप अभ्यास",
  "लट्‍ लकार अभ्यास",
  "समय अभ्यास",
  "विशेष्य-विशेषण अभ्यास",
  "विभक्ति अभ्यास",
  "लकार अभ्यास",
  "उपसर्ग अभ्यास",
  "व्याकरण ज्ञान"
];

export const YUVA_VARG_CATEGORIES = [
  "शब्दकोश अभ्यास",
  "समय अभ्यास",
  "विशेष्य-विशेषण अभ्यास",
  "विभक्ति अभ्यास",
  "लकार अभ्यास",
  "वाच्य-परिवर्तन अभ्यास",
  "सन्धि-युक्त वाक्य अभ्यास",
  "समास-युक्त वाक्य अभ्यास",
  "व्याकरण ज्ञान",
  "साहित्य ज्ञान"
];

